<?php include Kohana::find_file('views', 'v2/public/head');?>
<script>

</script>
<style>
    body{
        background: white !important;
    }
    .content h1{
        text-align: center;
        margin: 1.2rem 0 .9rem 0;
        font-size: .8rem;

    }
    .content strong{
        padding: .8rem 2%;
        text-indent:2em;
        display: block;
    }
    .content p{
        font-size: .6rem;
        line-height: 1rem;
        text-indent:2em;
        padding: 0 2%;
    }
</style>
<body>
<div class="loading_ok" style="display: none">
    <!-- 头信息 -->
    <section class="t-login-nav">
        <div class='t-login-nav-1'>
            <a class="return_i i_public" href="/?#jump=no"></a>新闻要事
        </div>
    </section>
    <div style="height: 2.25rem"></div>
    <div style="clear: both"></div>
    <section class="content">
        <h1>30余家P2P“存管雷”，银行存管频现文字游戏！</h1>
        <div style="text-align: right;margin:0 2% .3rem 0">作者 | 互联网金融新闻中心</div>
        <p>“一边上线银行存管，一边清盘”，有不少平台将文字套路玩的得心应手。</p>
        <p>银行存管被认为是平台安全的“尚方宝剑”，不少人因此趋之若鹜，但也因此损失惨重。就网贷平台资金存管业务来讲，稳坐“头把交椅”的华兴银行或许“踩雷”经验最为丰富，不少投资人也因此遭殃。</p>
        <p>据互联网金融新闻中心不完全统计，截至目前，共有9家上线华兴银行资金存管的平台出现问题，分别为诚信贷、亿企聚财（注册了解问题平台信息）、海河金融、华银金融、贷贷金、网行金融、田金所、三分贷与首库金融。</p>
        <strong style="color: black">银行存管有套路</strong>
        <p>“自古深情留不住，唯有套路得人心”，3月31日，一家河北网贷平台财金盟宣布清盘，并称“平台成立时间短暂，并遭受专业推手‘导致’陷阱，使平台背负了高额的营销成本，但平台不愿意用以借新还旧的方式以达到资金持续使用的目的。”</p>
        <p>财金盟在清盘公告中表示，本公告发布日期起，2018年7月30号开始对付（兑付，互联网金融新闻中心注释），具体如下；7月30号本金25%，8月30号本金25%，9月30号本金25%，10月30号本金25%。</p>
        <p>与此同时，该平台早前宣布，将于4月1日对接银行资金存管，合作银行为张家口银行。值得关注的是，张家口银行方面并未进军银行资金存管业务。而在即将对接银行资金存管的前一天，财金盟宣告了其清盘计划。</p>
        <p>资料显示，财金盟于2017年12月上线，截至3月底清盘共运营不到4个月。而这只是银行存管“套路”的一个缩影。</p>
        <p>早在2017年4月，陷入危机的国诚金融发布公告控诉浙商银行擅自挪用保证金500万元。而浙商银行亦发布公告否认此说法，并怒斥国诚金融发布虚假言论。此事被称为“银行存管第一撕.”</p>
        <p>“爆雷”的田金所也曾在官网宣传已“正式签订”银行存管协议。平台宣称“已在2017年5月11日与华兴银行正式签订银行存管服务协议”，实际上该平台并未上线银行存管。</p>
        <p>已经上线银行存管的网贷平台酷盈网也在2017年9月宣布清盘停业，清盘一个月前的8月11日，酷盈网宣称正式上线徽商银行存管，打破了上线存管系统后最快清盘的记录。</p>
        <p>从暴雷原因来看，有部分平台在上线存管后采用的是双系统并行模式，即部分标的为银行存管，部分标的为非存管。</p>
        <strong style="color: black">文字游戏不间断</strong>
        <p>据互联网金融新闻中心不完全统计，截至2017年末，已有31家银行存管平台爆雷(不含已签约未上线平台)，涉及华兴银行、上海银行、恒丰银行、四川天府银行、厦门国际银行、浙江民泰商业银行、江西银行、包商银行与海口农商银行等13家存管银行。</p>
        <p>除了“正式签订”、“推迟上线”，类似的文字游戏还有很多很多，比如与某银行“合作洽谈”、“达成意向”、“完成尽调”、“系统升级中”等等……</p>
        <p>不过，根据央行等十部门《关于促进互联网金融健康发展的指导意见》、银监会等四部门下发的《网络借贷信息中介机构业务活动管理暂行办法》与《网络借贷资金存管业务指引》，在网络借贷资金存管业务中，除必要的披露及监管要求外，委托人不得用“存管人”做营销宣传。</p>
        <p>当前，已有多家银行明确禁止网贷平台宣传与其已经达成银行存管合作，包括平安银行上海银行等，要求“平台立即撤回在各网络载体以及其他载体上表明双方合作关系的Logo、文字以及其他形式的所有内容。”</p>
        <p>当前，银行存管最大的问题是银行未能对平台的风险进行有效识别，特别是平台控制人在跑路过程中银行无法在前期要求其提供客户转账证明、资金划付证明等文件，存管实质有名无实。</p>
        <p>为了避免出现类似情况，2017年12月，全国网贷整治办联合中国互联网金融协会下发《关于开展网络借贷资金存管测评工作的通知》，开展网贷资金存管业务测评，剑指“银行存管标准不一，落实不到位”等问题。</p>
    </section>
</div>
</body>
</html>