<?php include Kohana::find_file('views', 'v2/public/head');?>
<script>

</script>
<style>
    body{
        background: white !important;
    }
    .content h1{
       text-align: center;
        margin: 1.2rem 0 .9rem 0;
        font-size: .8rem;

    }
    .content strong{
        padding: .8rem 2%;
        text-indent:2em;
        display: block;
    }
    .content p{
        font-size: .6rem;
        line-height: 1rem;
        text-indent:2em;
        padding: 0 2%;
    }
</style>
<body>
<div class="loading_ok" style="display: none">
<!-- 头信息 -->
<section class="t-login-nav">
    <div class='t-login-nav-1'>
        <a class="return_i i_public" href="/?#jump=no"></a>新闻要事
    </div>
</section>
<div style="height: 2.25rem"></div>
<div style="clear: both"></div>
    <section class="content">
        <h1>趣店今年要卖10万辆车，目标客户是小镇青年</h1>
        <div style="text-align: right;margin:0 2% .3rem 0">作者 | 澎湃新闻</div>
        <p>在去年10月上市前夕，趣店就已经将注意力从自己擅长但也饱受争议的消费金融转向了汽车零售，创立了“大白汽车”，意图在汽车融资租赁领域分一杯羹。在2017年的后两个月间，大白汽车迅速布局了175家自营门店，并称5个月来的销售数据过万辆</p>
        <p>“今年大白汽车和趣店集团要全力以赴卖掉10万辆车，交易规模达到100亿，” 趣店集团高级副总裁、大白汽车负责人许龙对澎湃新闻表示。</p>
        <p style="color: #ffae2c">目标客户是三到五线城市“小镇青年”</p>
        <p>与趣店的消费金融近似的是，大白汽车的目标客户群体也是三四五线城市的“小镇青年”，要做的是将趣店的年轻用户转化为大白的用户，从而通过融资租赁，最低10%的首付，买上人生第一辆车。</p>
        <p>这种渠道下沉模式也让主机厂商产生了兴趣。4月1日，大白汽车与上汽通用在厦门联合宣布，双方正式达成战略合作。</p>
        <p>根据双方当天签署的战略合作协议，大白汽车和上汽通用将在六大领域达成战略合作，包括：主流车型供货与新车首发渠道合作、三四五线城市渠道下沉合作、汽车金融合作、互联网创新营销合作、汽车后市场服务合作、大数据合作等。</p>
        <p>根据上汽通用提供的官方数据，2017年，上汽通用旗下的别克和雪佛兰销量分别为122万辆和60万辆。根据双方合作协议，大白汽车未来将为别克和雪佛兰两个系列车型，提供三到五线城市的深度下沉，开拓中小城市市场与年轻人市场。</p>
        <p>上汽通用汽车集团销售高级经理司剑青对澎湃新闻表示：“我们是希望出现1+1＞2的效果，不要冲击到传统的主要架构，此外，4S店的模式还是会长期存在，但新零售也是针对用户习惯而不断演进的一种趋势，作为主机厂的上海通用对此持有拥抱的态度。”</p>
        <p>司剑青称，虽然上海通用也有自己的汽车金融公司，但是采用的基本上是银行分期付款的形式，但是大白汽车做的是融资租赁，两者并不冲突。</p>
        <p>需要解释的是，汽车融资租赁是一种依托现金分期付款的方式，在此基础之上引入出租服务中所有权和使用权分离的特性，租赁结束后将所有权转移给承租人的现代营销方式。对于大白而言，一般是三到四年实现产权转移，采用这种直租模式也是想做到资产尽量安全。</p>
        <p>“产权在我们名下，消费者把这台车买走，也没有权利做二次抵押或变卖，因为驾驶证上写的是我们，而不是他个人的名字，”许龙表示，“我们也会用互联网金融的数据和银行征信来屏蔽‘老赖’”。</p>
        <p>根据罗兰贝格此前发布的《2017中国汽车金融报告》，当前中国汽车市场采用融资租赁形式的用户比例为2.7%，而在美国市场，这一数据为46%。按照中国2017年中国汽车市场近2900万辆计算，汽车融资租赁有高达1200万辆的市场空间。</p>
        <p style="color: #ffae2c">趣店称做汽车“不差钱”</p>
        <p>许龙表示趣店开一家门店只要50万元，“在门店布局领域，大白汽车采用的模式是重资产模式，却并不是重资金模式。参照此前大白汽车在全国主要地级城市的175家门店布局，平均开店成本在50万元以内，与传统4S店动辄数千万元的开店支出相比，有巨大的成本优势。”</p>
        <p>大白汽车的门店不开在郊区，反其道而行，在每个城市的核心商圈的商场中只开一家体验店。许龙解释道，口袋里只有一两万的年轻人很难说服自己周末去郊区4S店逛一下，但可能在商场吃了个火锅，逛街的时候就把车买了。</p>
        <p>澎湃新闻来到大白汽车在厦门的一家体验店，周围是肯德基和演员陈赫开的餐厅。店内空间比较小，乍一看会以为是一家卖iPad的门店，只摆放了一辆雪佛兰样车，但有2名顾客通过iPad在研究车型。</p>
        <p>在厦门集美区郊区，澎湃新闻看到，大白汽车购入上百辆价位在10万元左右的车停放在此处，方便随时提车，部分已经上了车牌。</p>
        <p>趣店方面在回答记者问题的时候，也特别喜欢强调“不差钱”。</p>
        <p>“资金方面，其实我们也在行业里面，尤其是在做汽车新零售的这一批同行里面，是比较有优势的一家公司，”许龙称，“我们本身在上市前，我们已经融了很多现金，再加上上市的融资，其实我们账上的现金也是达到百亿的。另外，我们过去几年一直在做消费金融业务，和中国的各大银行、消费金融公司、信托基金公司都有合作。”</p>
        <p>“这100亿的自有资本和过去积累的资金渠道，其实是能够给大白贡献一个非常稳定的大额度的资金，让我们去做汽车这个业务，”许龙说道。</p>
        <p>相比于消费金融、现金贷，汽车领域毕竟还是重资产，为什么选这个赛道？许龙称，首先是交易规模和可能盈利的空间大，趣店IPO之后再去找个“太小的生意”没必要，其次选重资产的赛道，事实上有“护城河”的门槛要求，也是战略上的自我保护，恰巧趣店又有用户流量。</p>
        <p>“我们希望能够在未来的四年，为整个汽车市场带来至少10%的增量，”许龙表示。</p>
        <p>值得注意的是，汽车融资租赁市场上存在不少竞争者。比如弹个车、花生好车、毛豆新车网，还有去年11月在港交所上市的易鑫集团。据其年报，易鑫去年共促成逾49万笔汽车零售及汽车相关交易。</p>
        <p>易鑫是由腾讯、京东、百度、易车共同投资的，有趣的是，趣店的股东中恰好有阿里。</p>
    </section>
</div>
</body>
</html>