<?php include Kohana::find_file('views', 'v2/public/head');?>
<script>

</script>
<style>
    body{
        background: white !important;
    }
    .content h1{
        text-align: center;
        margin: 1.2rem 0 .9rem 0;
        font-size: .8rem;

    }
    .content strong{
        padding: .8rem 2%;
        text-indent:2em;
        display: block;
    }


    .content p{
        font-size: .6rem;
        line-height: 1rem;
        text-indent:2em;
        padding: 0 2%;
    }
</style>
<body>
<div class="loading_ok" style="display: none">
    <!-- 头信息 -->
    <section class="t-login-nav">
        <div class='t-login-nav-1'>
            <a class="return_i i_public" href="/?#jump=no"></a>新闻要事
        </div>
    </section>
    <div style="height: 2.25rem"></div>
    <div style="clear: both"></div>
    <section class="content">
        <h1>资管新规整顿违规融资，地方政府遭围堵</h1>
        <div style="text-align: right;margin:0 2% .3rem 0">作者 | 郭璐庆</div>
        <p>日前，财政部金融司下发《关于规范金融企业对地方政府和国有企业投融资行为有关问题的通知》（财金【2018】23号）（下称“23号文”），再次剑指地方政府违规举债问题，重点规范金融企业对地方政府的融资行为。</p>
        <p>分析人士认为，此次财政部认为地方政府的举债风险“也有金融企业推波助澜的因素”，从供给端直接限制资金供给。</p>
        <p>“结合我们的一些调研信息，城投平台的融资环境继续恶化，使得地方政府对新增项目也较为谨慎，银行等金融机构放款更为谨慎。”深圳某大型公募基金固收人士告诉第一财经记者。</p>
        <p>值得一提的是，23号文强调按照“穿透原则”切实加强资金投向管理，这与资管新规的原则相一致，23号文可以看做是资管新规的配套性文件。</p>
        <strong style="color: black">严卡资金“输血”</strong>
        <p>这是财政部首次单独发文全面规范金融机构对地方政府的投融资行为。</p>
        <p>近期，一系列的针对防范和化解地方债务的监管文件频出，23号文对国有金融企业业务进行了规定，从资金端的角度与其他监管条文一起对地方政府违规举债行为进行围堵。</p>
        <p>23号文共有十七条意见，从总体要求、审查重点、重点领域风险防控、财务、资本管理要求和绩效评价等方面做出了规定。</p>
        <p>与国发43号文略有不同的是，此次监管主要针对于资金的供给方，及金融机构的投资行为。2017年以来，财政部相继发布87号文、50号文，规范地方政府不得通过政府购买服务、地方政府融资平台、PPP等方式违法违规举债，从需求端规范地方政府举债行为。</p>
        <p>当前，国有金融企业参与地方政府违法违规和变相举债，存在一些重点风险领域。如与地方政府合作设立实为债务融资平台的投资基金，发行资产管理产品筹资与地方建设项目债务对接，通过与地方政府及其部门签署一揽子协议等方式“捆绑”地方政府信用，在为地方国有企业提供债券发行中介服务时强调政府背景，参与“伪PPP”项目投融资等。</p>
        <p>“23号文对城投平台公司的收益权受让加回购、或者“明股实债”做出了限制，或者信托借款（享低息贷款）的资金用途不明确，肯定都是不行的。”北京一位非标人士告诉第一财经记者，总体来看23号文意在使金融机构更注重合规方面的管理。</p>
        <p>受访人士指出，年初以来的各项文件显示出对地方隐性债务无序扩张进一步监管强化。</p>
        <p>基建项目的资金来源有相当一部分来自于“政府购买服务”、PPP和地方政府融资平台融资，23号文对以上融资渠道都进行了严格规范，这意味着未来基建投资增长有可能会有一定程度的回落。</p>
        <p>“ 一个大环境是，一系列的措施出来以后，对非标限制，基本上会使得一些本来没有资质发标准化产品的，发标准化产品发不出来。而非标的融资成本更高，就使得这样一些企业借新还旧都很难了，就不用说它要做别的了。”某大型公募固收副总告诉第一财经。</p>
        <p>同时，23号文强调“国有金融企业要按照“穿透原则”切实加强资金投向管理，全面掌握底层基础资产信息，强化期限匹配，不得以具有滚动发行、集合运作、分离定价特征的资金池产品对接”。</p>
        <p>第一财经记者了解到，之前的资管产品“未穿透”而投向基建项目并不鲜见。在分析人士看来，这是即将落地的“资管新规”重点强调的“资管产品的穿透”原则，23号文的出台也是配合“资管新规” 政策落地。</p>
        <strong style="color: black">城投还能不能投？</strong>
        <p>近来，一系列的金融监管文件的出台，更为明确的限制了银行资金、资管产品资金进入城投平台投融资的渠道，尤其是以信托贷款（快速审批秒下款）、委托贷款为主的非标融资在资金来源上受到很多限制。</p>
        <p>同时，严格规范地方政府担保行为，并对违规提供担保的金融企业给予严格处罚。23号文的规定将政府和融资平台之间的关系进一步切割。23号文的出台，市场纷纷开始担心城投债的风险问题。</p>
        <p>“目前城投的估值调整将是持久且逐渐分化的过程，目前看调整仍未充分，低等级仍有较大调整压力。从选券的角度看，政府仍是城投平台现金流的重要来源，政府财政实力及平台地位依然重要，再者要增强对平台内部获现能力的审视，一方面像公用事业类现金流资产能作为当前紧缺的融资来源，另一方面与政府合作的业务模式也可看出支持力度。”博时基金固定收益研究主管陈志新说。</p>
        <p>“过去可能还是有很多人在赌刚兑，但现在变成赌刚兑的人不愿意去赌刚兑。”上述大型公募固收副总表示，2016年开始刚兑大面积的打破，信用债的定价尤其是低资质的已经调整到一个合理的位置，所以2016年初其所在公司的投资便继续上调组合整体的信用资质。</p>
        <p>不过，该公募固收副总也提到，当信用违约的消息出来以后，一些债券的价格从一个挺正常的AA+的价格下跌到了AA-的价格，其实这样的例子并不多。过去市场对它的定价，其实收益率很高了，当它慢慢暴露负面消息时，说明真正超出大家预期并不是特别多。</p>
        <p>“城投债在信用债市场占到接近一半的体量，是很重要的一类投资品种。资质分化后，差的可能大家不喜欢了，但好的还是有其投资价值。因为只要市场转向了，或者是大家又回到债券市场来投（注册领红包）资，那么它没得选。并且一些经济比较好的地区，或者是级别相对高一点的平台，其实它本身确实信用风险也不大。”上述大型公募固收副总进一步表示。</p>
        <p>亦有券商研究人士坦言，目前地方政府与平台企业或地方国企也在商议通过其他方式进行政府补贴和支持，保障平台企业能够顺利转型实现自主经营，防止信用风险爆发。</p>
        <p>“展望未来，宏观经济仍偏乐观，政策定力强，金融监管和地方债务监管都不会放松，边际上政策力度难见到宽松。”陈志新认为，回到城投债市场，政策收紧已持续超过一年半，市场学习效应较强，因而这种政策的出台并不会给城投债的估值带来显著的调整压力。</p>

    </section>
</div>
</body>
</html>